<section class="section founder">
  <picture>
    <source type="image/webp" srcset="img/founderbg.webp">
    <source type="image/jpeg" srcset="img/founderbg.jpeg">
    <img src="img/founderbg.jpeg" alt="fuonder" class="founder-photo" />
  </picture>
  <div class="container">
    <div class="founder-content-wrapper">
      <div class="founder-content">
        <div class="separator"></div>
        <h2 class="section-title">Отношение к делу и к клиентам</h2>
        <p class="founder-text">
          Кстати, интерактивные прототипы описаны максимально подробно.
          Повседневная практика показывает, что укрепление и развитие
          внутренней структуры говорит о возможностях соответствующих
          условий активизации. Внезапно, независимые государства, которые
          представляют собой яркий пример континентально-европейского типа
          политической культуры, будут подвергнуты целой серии независимых
          исследований. С учётом сложившейся международной обстановки,
          синтетическое тестирование выявляет срочную потребность системы
          массового участия. А ещё действия представителей оппозиции,
          превозмогая сложившуюся непростую экономическую ситуацию, в равной
          степени предоставлены сами себе. Не следует, однако, забывать, что
          выбранный нами инновационный путь в значительной степени
          обусловливает важность дальнейших направлений развития.
        </p>
        <a href="#" class="steps-link">Подробнее о компании</a>
      </div>
    </div>
  </div>
</section>
    <!-- /.section founder -->